<template>
  <div class="warn">
      <!-- 0_大标题 -->
      <h2 class="t0_title">知识产权声明</h2>
      <p style="textAlign:right">版本更新日期：2022年 5月1日</p>
      <p style="textAlign:right">版本号：V2.0</p>
      <p style="marginBottom: 10px">安徽今日智播信息科技有限公司（以下简称：“今日智播”）根据用户指令提供作品上传、传播的信息网络存储空间，历来重视网络版权及其他知识产权的保护。</p>
      <p>如果您认为今日智播用户通过今日智播提供的信息存储空间所上传、传播的视听内容侵犯了您的合法权益，您可以通过线下途径发起知识产权投诉，要求今日智播删除该作品或者断开该作品的链接。根据您提交的材料，今日智播会遵循相关法律法规审查核实后采取措施删除相关内容。投诉人应对所做投诉的真实性负责，若投诉不真实或存在主观恶意，投诉人将承担由此带来的全部法律责任。</p>
      <h1 class="t0_big">线下投诉（推荐方式）：</h1>
      <p>知识产权投诉平台目前支持著作权（版权）、商标权、专利权、肖像权、名誉权等权利类型的侵权行为投诉。</p>
      <p>请提供1)完整填写的申请书，申请书需由权利人或其合法授权人亲笔签名，若为单位则需加盖单位公章；2)身份证扫描件（自然人）、企业法人营业执照和法定代表人身份证明（单位）；3)认为构成侵权的初步证明材料，例如包括对作品享有版权或依法享有信息网络传播权的权属证明 等，邮寄至：安徽省合肥市高新区习友路3333号中国(合肥)国际智能语音产业园研发中心楼405室 法务-今日智播知识产权投诉事务 邮编230000</p>
      <p>在您发送申请后，工作人员会尽快处理，由于涉及内容不同，所需周期也不同，请您耐心等待。一旦收到符合上述要求之通知，我们将在合理时间内删除涉嫌侵权的内容。如不符合上述条件，我们会请您提供相应信息，且暂不采取包括删除等相应措施。</p>
      <p>今日智播在有理由确信存在明显侵犯任何第三人版权的作品时，有权不事先通知其上传者并随时删除该涉嫌侵权作品。今日智播对有证据证明存在反复上传侵权作品行为的用户，有权随时停止向其提供网络存储空间的技术服务，包括取消其用户资格。在今日智播上传作品的用户视为同意今日智播就前款情况所采用的相应措施，今日智播不因此而承担任何违约责任或其他任何法律责任。</p>
      <h1 class="t0_big">反通知程序：</h1>
      <p>若作品上传者认为被删除作品未侵害他人权利，可联系客服中心提出要求恢复作品链接的申诉，今日智播将根据被删除方提供的材料，遵循相关法律，在审查核实后恢复被删除的作品链接。</p>
      <p>客服中心：电话 15395080500</p>
  </div>
</template>

<script>
export default {

}
</script>

<style scoped lang="less">
.warn {
    text-align: left;
    padding: 45px 335px;
}
// 0_大标题
.t0_title {
    text-align: center;
    font-weight: bold;
    font-size: 20px;
}
.t0_big {
    font-weight: bold;
    margin: 10px 0;
}
p {
    text-indent: 2em;
    line-height: 26px;
}
</style>
